import { html } from '../lib/lit-html.js';


const aboutTemplate = () => html`
<div class="about">
  <p>Здравейте! Ние сме екипът на „Естествен блясък“ ООД – виртуална фирма в състезанието за Учебно тренировъчни фирми 2023. Нашата фирма се намира в град Сандански, а ние сме ученици от Земеделска професионална гимназия „Климент Тимирязев“. Занимаваме се с производство и продажба на козметични продукти, както за възрастни, така и за бебета. Смятаме че нашата дейност би достигнала до развитие, защото козметиката е нещо необходимо на всеки един от нас. Стараем се, работим, мотивирани сме – основните неща нужни за достигането до перфектни резултати!
Ще се радваме да получим вашата подкрепа!</p>
</div>`;

export function showAbout(ctx) {
  ctx.render(aboutTemplate());
}