export const collections = [
  {
    firstT: 'Baby shine - ',
    secondT: 'продукти за бебета',
    id: '0',
    article: [{
      id: '01',
      title: 'Спрей за сън с лавандула',
      description: `Подходящ за използване чрез напръскване върху спално бельо и дрехи. Оставя приятен аромат

      Инструкция за употреба:
      Нанесете директно върху чисто спално бельо, дрехи или разпръскайте в стаята за сън. Дръжте бутилката изправена.`,
      img: '../../assets/sleep-spray.jpeg'
    },
    {
      id: '02',
      title: 'Крем против подсичане с лавандула',
      description: `Крем против подсичане е обогатен с органично масло от лавандула от собствените ни спиращи дъха лавандулови полета. Успокоява, подпомага заздравяването и намалява раздразнението от триенето в областта на пелената. Дава незабавно облекчение за обрината и суха кожа по естествен и безопасен начин благодарение на благотворните и ефективни свойства на цинковия оксид без нано частици и подхранващата комбинация от растителни масла. Нашият крем за нежната бебешка кожа образува предпазна бариера срещу влажността и мокротата в зоната на пелената. Той е изключително щадящ и се топи, което го прави лесен за нанасяне и усвояване.
      88% сертифицирани органични съставки и 100% натурален произход
      
      БЕЗ: Химикали, парабени, петролни продукти, синтетични съставки, вода, алкохол, оцветители, изкуствени аромати`,
      img: '../../assets/diaper-cream.jpeg'
    },
    {
      id: '03',
      title: 'Олио за тяло с лавандула',
      description: `Бебешкото олио за тяло. Baby Shine успокоява, подхранва и овлажнява бебешката кожа благодарение на формула с екстракт от лавандула. Билката лавандула има успокояващо и антисептично действие, а основата от натурални масла хидратира и омекотява. Попива бързо, без да оставя мазни следи. Идеално за употреба след вечерната баня, още от първия ден.
      етерични масла от портокал, и лавандула
      масло от слънчоглед (олеинов тип).`,
      img: '../../assets/baby-lotion.png'
    },
    {
      id: '04',
      title: 'Сапун за бебе с лавандула',
      description: 'Ръчно изработени балансиран и ценен за кожата сапун. Нежно почиства, подхранва я и поддържа водния баланс. Този сапун се приготвя от 100% сертифицирани био базови и етерични масла.',
      img: '../../assets/baby-soap.jpeg'
    }]
  },
  {
    firstT: 'Natural shine - ',
    secondT: 'продукти за възрастни',
    id: '1',
    article: [{
      id: '05',
      title: 'Маска за коса от маслина за всякакъв тип коса',
      description: 'Висококачествена възстановяваща маска за коса, която е обогатена с маслина и е предназначена за всякакъв тип коса. Разработената формула прониква в дълбочина и подхранва изтощените краища, като овлажнява клетките и стимулира регенеративните и защитните им функции. Активните съставки повишават еластичността на косъма, подобряват гъвкавостта и възвръщат естествения блясък, като същевременно действат изключително благоприятно и успокояващо. Деликатната текстура на маската е лесна за нанасяне и приятна за употреба. След използване косата е освежена и защитена, с кадифена мекота и възхитителен външен вид.',
      img: '../../assets/hair-mask.png'
    },
    {
      id: '06',
      title: 'Шампоан за коса с маслина за всякакъв тип коса',
      description: 'Шампоанът за коса с масло от маслина предпазва косата от накъсване и се грижи за краищата ѝ. Натуралният шампоан хидратира косата в дълбочина, като я прави силна и еластична. Студено пресованото масло от маслина подхранва, омекотява и овлажнява изтощената коса. То подсилва структурата на косъма, намалява цъфтежа и придава блясък. Глицеринът подобрява еластичността и хидратира допълнително косъма. Шампоанът има веган формула и не съдържа парабени и силикони.',
      img: '../../assets/natural-shampoo.png'
    },
    {
      id: '07',
      title: 'Подхранващо олио за коса от маслина',
      description: `Олио, което връща блясъка и силата на косата!
      100-процентовото естествено олио за коса CHI Olive Organics Oil.
      Възстановяващото олио е уникална формула от етерично и чисто масло от маслина.`,
      img: '../../assets/hair-oil.png'
    },
    {
      id: '08',
      title: 'Балсам за коса от маслина',
      description: 'Предлагаме ви балсам, който осигурява грижа за косата и я предпазва от накъсване. Маслото от пресовани маслини притежава подхранващи, овлажняващи и омекотяващи свойства. Формулата му подсилва структурата на косъма, намалява цъфтежа и придава блясък.',
      img: '../../assets/hair-conditioner.png'
    },
    {
      id: '09',
      title: 'Балсам за устни с чаено дърво',
      description: 'Балсамът за устни с чаено дърво е подходящ за ежедневна грижа на сухи, изпръхнали и напукани устни, като ги прави копринено гладки и еластични. Маслото от чаено дърво има регенериращ и успокояващ дразненето ефект.',
      img: '../../assets/teatree.png'
    },
    {
      id: '10',
      title: 'Крем за ръце от чаено дърво',
      description: 'Кремът за ръце и нокти с чаено дърво се абсорбира добре от кожата и ноктите, попива бързо и действа ефективно, възстановява мекотата и гладкостта на кожата, без да създава усещане за омазняване.',
      img: '../../assets/teatree.png'
    },
    {
      id: '11',
      title: 'Лосион за тяло от чаено дърво',
      description: `Лосионът е натурален, овлажняващ и омекотяващ с масло от чаено дърво, което е добре познато със своите мощни антисептични свойства. Редица научни изследвания през годините, доказват изключителните антибактериални и антигъбични свойства на маслото от чаено дърво, което го прави подходящ за всеки тип кожа. Но особено благотворно е неговото въздействие при много суха, сърбяща кожа и при различни кожни заболявания - екземи, псориазис, акне.
      За направата на този лосион е използвано висококачествено чаено дърво, което лесно се абсорбира, не омазнява и спомага за успокояване, хидратиране и възстановяване на естествения и здравословен блясък на кожата.
      `,
      img: '../../assets/teatree.png'
    },
    {
      id: '12',
      title: 'Крем за лице от чаено дърво',
      description: 'Кремът за лице с чаено дърво отстранява остри и застойни дерматити – акне, пъпчици, пиодермия, еритема, постакне, има изчистващо, детоксично, зарастващо действие, ликвидира зачервяване и оточност. Не допуска образуването на белези.',
      img: '../../assets/teatree.png'
    },]
  }
];