export const products = [
  {
    id: '01',
    title: 'Спрей за сън с лавандула',
    description: `Подходящ за използване чрез напръскване върху спално бельо и дрехи. Оставя приятен аромат

      Инструкция за употреба:
      Нанесете директно върху чисто спално бельо, дрехи или разпръскайте в стаята за сън. Дръжте бутилката изправена.`,
    img: '/assets/sleep-spray.jpeg',
    price: '14,99лв. (100ml)',
    serie: 'babyshine'
  },
  {
    id: '02',
    title: 'Крем против подсичане с лавандула',
    description: 'Крем против подсичане е обогатен с органично масло от лавандула от собствените ни спиращи дъха лавандулови полета. Успокоява, подпомага заздравяването и намалява раздразнението от триенето в областта на пелената. Дава незабавно облекчение за обрината и суха кожа по естествен и безопасен начин благодарение на благотворните и ефективни свойства на цинковия оксид без нано частици и подхранващата комбинация от растителни масла.',
    img: '/assets/diaper-cream.jpeg',
    price: '6,20лв. (120ml)',
    serie: 'babyshine'
  },
  {
    id: '03',
    title: 'Олио за тяло',
    description: `Бебешкото олио за тяло. Baby Shine успокоява, подхранва и овлажнява бебешката кожа благодарение на формула с екстракт от лавандула. Билката лавандула има успокояващо и антисептично действие, а основата от натурални масла хидратира и омекотява. Попива бързо, без да оставя мазни следи. Идеално за употреба след вечерната баня, още от първия ден.
      етерични масла от портокал, и лавандула
      масло от слънчоглед (олеинов тип).`,
    img: '/assets/baby-lotion.jpg',
    price: '7,49лв. (250ml)',
    serie: 'babyshine'
  },
  {
    id: '04',
    title: 'Сапун за бебе с лавандула',
    description: 'Ръчно изработени балансиран и ценен за кожата сапун. Нежно почиства, подхранва я и поддържа водния баланс. Този сапун се приготвя от 100% сертифицирани био базови и етерични масла.',
    img: '/assets/baby-soap.jpeg',
    price: '1,05лв. (75g)',
    serie: 'babyshine'
  },
  {
    id: '05',
    title: 'Шампоан с лавандула',
    description: 'Нежно подхранва косата и кожата, запазва тяхната мекота и предпазва от изсушаване. Лавандуловият екстракт действа успокояващо, антисептично, подхранващо и стимулиращо регенерацията на клетките на кожата. Лавандуловото масло убива множество вируси и бактерии, особено стрептококи. Лавандулата е позната още в Древен Рим. Смятало се, че ароматът й пази от "зли очи".',
    img: '/assets/baby-shampoo.jpeg',
    price: '3,19лв. (150ml)',
    serie: 'babyshine'
  },
  {
    id: '06',
    title: 'Маска за коса от маслина за всякакъв тип коса',
    description: 'Висококачествена възстановяваща маска за коса, която е обогатена с маслина и е предназначена за всякакъв тип коса. Разработената формула прониква в дълбочина и подхранва изтощените краища, като овлажнява клетките и стимулира регенеративните и защитните им функции.',
    img: '/assets/hair-mask.png',
    price: '6,80лв. (220ml)',
    serie: 'naturalshine'
  },
  {
    id: '07',
    title: 'Шампоан за коса с маслина за всякакъв тип коса',
    description: 'Шампоанът за коса с масло от маслина предпазва косата от накъсване и се грижи за краищата ѝ. Натуралният шампоан хидратира косата в дълбочина, като я прави силна и еластична. Студено пресованото масло от маслина подхранва, омекотява и овлажнява изтощената коса. То подсилва структурата на косъма, намалява цъфтежа и придава блясък. Глицеринът подобрява еластичността и хидратира допълнително косъма. Шампоанът има веган формула и не съдържа парабени и силикони.',
    img: '/assets/natural-shampoo.png',
    price: '5,20лв. (400ml)',
    serie: 'naturalshine'
  },
  {
    id: '08',
    title: 'Подхранващо олио за коса от маслина',
    description: `Олио, което връща блясъка и силата на косата!
      100-процентовото естествено олио за коса CHI Olive Organics Oil.
      Възстановяващото олио е уникална формула от етерично и чисто масло от маслина.`,
    img: '/assets/hair-oil.png',
    price: '6,99лв. (150ml)',
    serie: 'naturalshine'
  },
  {
    id: '09',
    title: 'Балсам за коса от маслина',
    description: 'Предлагаме ви балсам, който осигурява грижа за косата и я предпазва от накъсване. Маслото от пресовани маслини притежава подхранващи, овлажняващи и омекотяващи свойства. Формулата му подсилва структурата на косъма, намалява цъфтежа и придава блясък.',
    img: '/assets/hair-conditioner.png',
    price: '4,80лв. (400ml)',
    serie: 'naturalshine'
  },
  {
    id: '10',
    title: 'Балсам за устни с чаено дърво',
    description: 'Балсамът за устни с чаено дърво е подходящ за ежедневна грижа на сухи, изпръхнали и напукани устни, като ги прави копринено гладки и еластични. Маслото от чаено дърво има регенериращ и успокояващ дразненето ефект.',
    img: '/assets/lip-balm.png',
    price: '6,80лв. (4,8g)',
    serie: 'naturalshine'
  },
  {
    id: '11',
    title: 'Крем за ръце от чаено дърво',
    description: 'Кремът за ръце и нокти с чаено дърво се абсорбира добре от кожата и ноктите, попива бързо и действа ефективно, възстановява мекотата и гладкостта на кожата, без да създава усещане за омазняване.',
    img: '/assets/hand-cream-tea.png',
    price: '5,12лв. (75ml)',
    serie: 'naturalshine'
  },
  {
    id: '12',
    title: 'Лосион за тяло от чаено дърво',
    description: `Лосионът е натурален, овлажняващ и омекотяващ с масло от чаено дърво, което е добре познато със своите мощни антисептични свойства. Редица научни изследвания през годините, доказват изключителните антибактериални и антигъбични свойства на маслото от чаено дърво, което го прави подходящ за всеки тип кожа. Но особено благотворно е неговото въздействие при много суха, сърбяща кожа и при различни кожни заболявания - екземи, псориазис, акне.
      За направата на този лосион е използвано висококачествено чаено дърво, което лесно се абсорбира, не омазнява и спомага за успокояване, хидратиране и възстановяване на естествения и здравословен блясък на кожата.
      `,
    img: '/assets/body-lotion-tea.png',
    price: '10,99лв. (400ml)',
    serie: 'naturalshine'
  },
  {
    id: '13',
    title: 'Крем за лице от чаено дърво',
    description: 'Кремът за лице с чаено дърво отстранява остри и застойни дерматити – акне, пъпчици, пиодермия, еритема, постакне, има изчистващо, детоксично, зарастващо действие, ликвидира зачервяване и оточност. Не допуска образуването на белези.',
    img: '/assets/face-cream-tea.png',
    price: '9,60лв. (50ml)',
    serie: 'naturalshine'
  },
  {
    id: '14',
    title: 'Ваучер за подарък',
    description: 'Купете подаръчен ваучер на избрана от вас стойност и зарадвайте вашите близки, приятели, колеги и бизнес партньори. Накарайте ги да се почустват истински специални за вас, като им дадете възможност сами да си изберат перфектния подарък.',
    img: '/assets/voucher.jpg',
    price: '...',
    serie: 'voucher'
  }
];

export const articles = [
  {
    id: '01',
    title: 'История на лавандулата',
    description: `Лавандула е род растения от семейство Устноцветни. Името най-често се използва за видовете, отглеждани като билки или за украшение.
    Известна е като ароматично растение още от древността. Тя се използва широко и в народната медицина. 
    Широкото ѝ приложение сега е заради етеричното масло, което се извлича от цветовете (0,8 – 1,5 %), което намира широка употреба в парфюмерията, за ароматизиране на сапуни, в производството на бои и лакове и др. 
    Лавандуловия цвят е инсектицидно средство, най-вече за борба с дрешния молец и в цивилизования свят измести употребата на нафталин за битови нужди. 
    Лавандулата е ценно медоносно растение. От 1 дка пчелите набират 10 – 18 кг мед. 
    Лавандулата се използва и като подправка. Участва в известната смес от подправки ерб дьо прованс. 
    Лавандулата намира приложение и като противоерозионна култура, а намалените ѝ изисквания към почвата я правят подходяща за отглеждане на терени, на които не могат да се отглеждат основните полски култури. 
    `,
    img: '/assets/lavender.png'
  },
  {
    id: '02',
    title: 'История на чаеното дърво',
    description: `Местните австралийци използвали маслото от чаено дърво в продължение на стотици години, но то става известно на света едва в края на 1700 година, когато експедицията на небезизвестният капитан Джейм Кук започва да експериментира с неговите листа. Екипажът му варял чай от листата, който наподобявал аромата на лимон. Добавяли чаят към приготвяната от тях бира. 
    При по-късни пътувания ботаник, който бил с капитан Кук, забелязал как аборигените използват храст, за да лекуват инфектирани рани. Но това не направило впечатление на останалата част от света чак до 1920 година, когато химик на име Пенфолд изучил свойствата на маслото от чаено дърво и открил отличните му антисептични качества. До 1925 година химикът установил, че това масло е 12 пъти по мощно от фенола.`,
    img: '/assets/teatree.png'
  },
];